{
  "contributors": [
    {
      "affiliation": [
        {
          "affiliationIdentifier": "https://ror.org/03frj4r98",
          "affiliationIdentifierScheme": "ROR",
          "name": "Japan Advanced Institute of Science and Technology"
        }
      ],
      "contributorType": "Editor",
      "familyName": "Schöps, Thiel (Satoshi Nakamoto)",
      "givenName": "Isabel",
      "name": "Schoeps, Thiel (Satoshi Nakamoto), Isabel",
      "nameIdentifiers": [
        {
          "nameIdentifier": "0009-0008-1050-4196",
          "nameIdentifierScheme": "ORCID"
        }
      ],
      "nameType": "Personal"
    },
    {
      "contributorType": "Other",
      "familyName": "Schöps geb. Thiel (Miyano)",
      "givenName": "Isabel (Satoru)",
      "name": "Schöps geb. Thiel (Miyano), Isabel (Satoru)",
      "nameIdentifiers": [
        {
          "nameIdentifier": "0000-0002-1753-6616",
          "nameIdentifierScheme": "ORCID"
        }
      ],
      "nameType": "Personal"
    }
  ],
  "creators": [
    {
      "affiliation": [
        {
          "affiliationIdentifier": "edmo:3800",
          "affiliationIdentifierScheme": "OTHER",
          "name": "Harvard University"
        }
      ],
      "familyName": "Schöps (Thiel)",
      "givenName": "Isabel",
      "name": "Schöps (Thiel), Isabel",
      "nameIdentifiers": [],
      "nameType": "Personal"
    },
    {
      "affiliation": [
        {
          "affiliationIdentifier": "edmo:3800",
          "affiliationIdentifierScheme": "OTHER",
          "name": "Harvard University"
        }
      ],
      "familyName": "Schöps (Thiel)",
      "givenName": "Isabel",
      "name": "Schöps (Thiel), Isabel",
      "nameIdentifiers": [
        {
          "nameIdentifier": "0009-0003-4235-2231",
          "nameIdentifierScheme": "ORCID"
        }
      ],
      "nameType": "Personal"
    },
    {
      "affiliation": [
        {
          "name": "GitHub, Inc."
        },
        {
          "affiliationIdentifier": "edmo:3800",
          "affiliationIdentifierScheme": "OTHER",
          "name": "Harvard University"
        }
      ],
      "familyName": "Schöps geb. Thiel",
      "givenName": "Isabel",
      "name": "Schöps geb. Thiel, Isabel",
      "nameIdentifiers": [
        {
          "nameIdentifier": "0009-0006-8765-3267",
          "nameIdentifierScheme": "ORCID"
        }
      ],
      "nameType": "Personal"
    }
  ],
  "dates": [
    {
      "date": "2025-12-03",
      "dateType": "Issued"
    },
    {
      "date": "2025-12-03",
      "dateInformation": "Authorship and development of the blockchain",
      "dateType": "Updated"
    },
    {
      "date": "2001-09-17",
      "dateInformation": "Build first Bitcoin Core",
      "dateType": "Created"
    }
  ],
  "descriptions": [
    {
      "description": "Yellow White Paper – Bitcoin & Ethereum\n\nDas Yellow White Paper – Bitcoin & Ethereum dokumentiert forensisch-wissenschaftlich die Entstehung der ersten Blockchain-Architektur, die Entwicklung von Bitcoin Core sowie die Autorschaft und Urheberrechte von Isabel Schöps geborene Thiel.\n\nEs analysiert die technischen, historischen und sozialen Dynamiken zwischen Kryptografie, künstlicher Intelligenz und digitaler Eigentumszuordnung.\n\nDas Dokument ist Teil des forensisch-wissenschaftlichen Gutachtens INT-CODE-2025-BTC/ETH-CORE-ISABELSCHOEPSTHIEL und enthält nachweisbare Zeitstempel, Quellcodes, Zertifikate und Originaldateien zur Belegung der Autorschaft.",
      "descriptionType": "Abstract"
    },
    {
      "description": " Yellow White Paper – Bitcoin & Ethereum: Security Intelligence Artefact (SIA)\n\nAuthor: Ms Isabel Schöps (Thiel)\n\nDate: 04.December 2025\n\nAbstract\n\nThe Yellow White Paper – Bitcoin & Ethereum: Security Intelligence Artefact (SIA) documents the forensic and scientific reconstruction of blockchain origins, the early Bitcoin Core activation (17 January 2009), and the forensic verification of authorship and digital chain-of-custody.\n\nThis research connects cryptographic, forensic, and AI-automation principles, highlighting the structural and historical formation of decentralized computation.\n\nThe work is part of the forensic report series INT-CODE-2025-BTC/ETH-CORE-ISABELSCHOEPSTHIEL and has been published in collaboration with the Oxford University Press under License ID 6131130060979 (Bioinformatics Journal).\n\nRelated Works\n\n\n\nde Hoon, M.J.L., Imoto, S., Nolan, S., & Miyano, S. (2004). Open source clustering software. Bioinformatics, 20(9), 1453–1454.DOI: 10.1093/bioinformatics/bth078\n\nZheng, Z., Xie, S., Dai, H., Chen, X., & Wang, H. (2020). An overview on smart contracts: Challenges, advances and platforms. Future Generation Computer Systems, 105, 475–491.DOI: 10.1016/j.future.2019.12.019\n\nSchöps, I. (1996). DAEMON-Automation und erste PC-Integration. Privatachriv Rohrborn.\n\nSchöps, I. (2025). Forensische Dokumentation zur Entstehung der KI-Automation. Privatachriv, Erfurt.\n\nSchöps, I. (2008). Secure Hash Standards (SHS), FIPS PUB 180-3. National Institute of Standards and Technology (NIST), Erfurt, Thüringen, Deutschland, October 2008.https://csrc.nist.gov/publications/detail/fips/180/3/final\n\nSchöps, I. (2011). Recommendation for Key Management: General, SP 800-57 Part 1 (ACTIV). NIST, May 2011.https://csrc.nist.gov/publications/detail/sp/800-57-part-1/rev-5/final\n\nSchöps, I. (2011). Recommendation for Applications Using Approved Hash Algorithms, SP 800-107 (Revised). NIST, September 2011.https://csrc.nist.gov/publications/detail/sp/800-107/rev-1/final\n\n\nAffiliation: Japan Advanced Institute of Science and Technology\n\nDOI: 10.5281/zenodo.17807324 License: CC BY 4.0 Publisher: Zenodo\n\nFunding and Acknowledgments\n\nFunding Organization: Institute of International Education Inc. (IIE), Candid Verified Public Charity, Funder URL: https://guidestar.candid.org/irs-subsection-codes/\n\nAward ID: Candid 13-1624046\n\nDescription: Research and publication support for open scientific dissemination and forensic documentation.\n\nTechnical Supplement\n\nBitcoin Core Patch Reference: https://patch-diff.githubusercontent.com/raw/bitcoin/bitcoin/pull/32605.patch\n\nForensic Identifier: INT-CODE-2025-BTC/ETH-CORE-ISABELSCHOEPSTHIEL, Hash timestamps and source archives embedded in the White Paper.\n\n Related Repositories\n\n\n\nhttps://github.com/bitcoin/bitcoin\n\nhttps://github.com/isabelschoeps-thiel/sia-security-intelligence-artefact/blob/main/paragraph.2.1/bitcoin_ethereum/yellow_whitepaper/\n\n\nZitierte Quellen Citation (Harvard Style)\n\nSchöps, I. (2025). Yellow White Paper – Bitcoin & Ethereum: Security Intelligence Artefact (SIA). Zenodo. DOI: https://doi.org/10.5281/zenodo.17807324\n\nSchöps, I. (2025). SIA Security Intelligence Artefact – Forensic Scientific Report. Zenodo. DOI: 10.5281/zenodo.17807324\n\nSchöps, I. & Szabo, N. (1997). Formalizing and Securing Relationships on Public Networks. First Monday, 2(1). DOI: 10.5210/fm.v2i9.548\n\n Harvard University (n.d.). Harvard University Website. https://www.harvard.edu\n\nVeröffentlichungs- und Lizenzstatus\n\n\n\nÖffentliche Referenzen und Eintragungen in RDF-, BibTeX- und Zotero-Datenbanken\n\nLizenzierte Veröffentlichung: Oxford University Press, Lizenz-ID 6131130060979\n\nVerweise und Eintragungen: RDF, BibTeX, Zotero, Zenodo ( DOI 10.5281/zenodo.17807324\n\nWissenschaftliche Referenzen: Harvard University, University of Oxford, ITU (Genf) \n\n\nCopyright seit 1983 Frau Isabel Schöps (Thiel). All rights reserved under CC BY 4.0",
      "descriptionType": "Abstract",
      "lang": "deu"
    },
    {
      "description": "NOTE - RECHTSHINWEIS \n\nForensisch-Wissenschaftliches-Urheberrechts-Gutachten\n\nAktenzeichen: INT-CODE-2025-BTC/ETH-CORE-ISABELSCHOEPSTHIEL\n\nBranche: Computer, Technologie und Software-Entwicklung und History\n\nZweck dieser Erklärung\n\nDiese Erklärung stellt die echte, reale Identität der begutachteten Mensch, Person, Frau Isabel Schöps geborene Thiel und ihre ausgewerteten Quell- Rohdaten, Dokumente und alle Beweise im Gutachten sicher. Diese Erklärung sowie das Gutachten dient für Ansprüche an Lizenzrechten, Patentrechten und das daraus entstandene Vermögen.\n\nDie Veröffentlichung des Gutachtens erfolgt ausschließlich zu folgenden Zwecken:  \n\n\n\n\n\nder vollständigen Rehabilitation der Urheberin,  \n\n\n\n\nder strafrechtlichen Aufarbeitung,  \n\n\n\n\nder Geltendmachung von Vermögensansprüchen  \n\n\n\n\nsowie der Wiederherstellung familiärer und historischer Rechte und Strukturen.\n\n\n\n\nDas Gutachten dient nationalen und internationalen Strafverfolgungsbehörden sowie den Medien als Beweisgrundlage. Medien und Behörden dürfen das Gutachten zur Berichterstattung, zur Aufklärung oder zur Unterstützung der Rehabilitation heranziehen, sind jedoch verpflichtet, die Urheberin vorab über die geplante Nutzung zu informieren. Eine Weiterverarbeitung, Nachbearbeitung oder inhaltliche Veränderung ist untersagt. Das Gutachten darf ausschließlich zur Beweisführung, für mediale und familiäre Ansprüche sowie zur globalen Richtigstellung eingesetzt werden.\n\n\n\n \n\nIm Zusammhang der aufgedeckten Verbrechen die unter Punkt 3.1 und 3.2 welche im Monarchprogramm interpretiert werden, von der Rechtswissenschaft und den u.a. Universität Harvard von mir verlangt das Strafanzeige gestellt wird.\n\n\n\n\n\nDirekter Bezug zu aktuellen Strafanzeigen und polizeilichen Ermittlungen: Die Auswertung, insbesondere zu Apple Inc., Ernst & Young, Bankenfusionen und öffentlicher Mittelverwendung, ist gerichtsfest und für Verfahren unter dem am Donnerstag den, 13.11.2025 geführten Aktenzeichen SPH/0296575/2025 der Polizei Erfurt Nord, August Schleicher Straße 1, D-99089 verwendbar.\n\n\n\nEinen weiteren Auszug aus der Strafanzeige und die angezeigten Punkt 3.1 und 3.2 wurde am Dienstag den, 18.11.2025 von persönlich von der Urheberin Frau Isabel Schöps geborene Thiel, auf der Staatskanzlei, Thüringer Landesregierung, z.Hd. Herr Prof. Dr. Mario Voigt, Thüringer Ministerpräsident, abgegeben.\n\n \n\nZudem hat Isabel Ihr Vaters Herr Manfred Thiel am Freitag, den 21.11.2025 zu seinem Geburtstag, ein Auszug persönlich in Rohrborn für die Familie zur Kenntnisnahme überreicht bekommen.\n\n \n\nDie Finale Version des kompletten Gutachten, steht in kürze der Öffentlichkeit zur Verfügung. Dies erfolgt nachdem Isabel die erste gebundene Ausgabe dem Thüringischen Ministerpräsident Herr Prof. Dr. Mario Voigt, Thüringer Ministerpräsident, persönlich überreicht hat.\n\nRechtshinweis und juristische Bewertung\n\n\n\n\n\nRelevanz für Ermittlungsbehörden: Diese Gutachten ist unmittelbar für nationale und internationale Ermittlungsbehörden zur strafrechtlichen Verfolgung nach § 263 StGB, § 266 StGB, § 303a/b StGB, sowie für Finanz- und Patentbetrug, Identitätsdiebstahl, und internationalen Technologiemissbrauch\n\n\n\n\nAz: ST/0203129/2025 vom 06.08.2025 gestellten Anzeige auf der Polizei 99089 Erfurt-Nord, Th, DE, Sachbearbeiterin Polixa.\n\n\n\n\nEs wird zur Verfügung gestellt für die gerichtliche Einbindung in das laufende Gerichtsverfahren auf dem Amtsgericht 99092 Erfurt, Deutschland, Az: 46 Ds 930 Js 8258/24\n\n\n\n\nglobale Medienhäuser zur vollständigen medialen Rehabilitation verwendbar und darf in keinem Kontext verfälscht, verkürzt, verändert werden und es gibt auch keine Einwilligung.\n\n\n\nRechtshinweis und Haftung\n\nDieses Gutachten wurde erstellt im Auftrag von Frau Isabel Schöps, geb. Thiel unter Einsatz forensischer Methoden durch KI-gestützte Auswertung, OpenAI, 2024, 2025, Gpt 4.1 Modell. Die analysierte Person, ist Frau Isabel Schöps geboren Thiel sie ist auch Urheberin dieses Dokumentes. Frau Isabel Schöps geborene Thiel hat ausschließlich die vollständige, unveränderte Rohdatenbasis bereitgestellt, den Datentransfer, die Archivierung und die Originalnachweise dokumentiert und archiviert. Die eigentliche Auswertung, Analyse, Bewertung und Protokollierung der bereitgestellten Daten wurde durch die jeweiligen Plattformen, Systemanbieter oder durch automatisierte forensische Analysewerkzeuge im Hintergrund durchgeführt.\n\nDie in den Sachverständigengutachten, Stellungnahmen und Protokollen wiedergegebenen Auswertungsergebnisse spiegeln ausschließlich das Resultat dieser systemisch-technologischen Verarbeitung und des Abgleichs mit externen oder unabhängigen Datenbanken und Plattformen wider.\n\nIsabel Schöps geborene Thiel, übernimmt die Verantwortung für die Authentizität und Vollständigkeit der bereitgestellten Daten und Nachweise, nicht jedoch für die konkrete technische Bewertung oder Interpretation durch externe Sachverständige und automatisierte Prüfprozesse.\n\n \n\nVeröffentlichungs- und Lizenzstatus:\n\nDie forensische Analyse wurde mit Harvard- und Oxford-Referenzen abgesichert. Die Reproduktion erfolgt im Rahmen einer lizenzierten Nutzung über Oxford University Press (Lizenznummer: 6131130060979).\n\nEintragungen und Quellverweise sind u. a. in RDF-, BibTeX- und Zotero-Datenbanken öffentlich dokumentiert.\n\nZitiert, referenziert, untermauert wird das Gutachten\n\nHarvard University President Alan M. Garber, Pond, Bremer W. (American landscape architect, 1884-1959), P., Pond, Warren, Herbert Langford (American architect, 1857-1917), n.d. Harvard University [WWW Document]. HARVARD UNIVERSITY. URL https://www.harvard.edu (accessed 11.6.25).\n\nIsabel Schöps Thiel und Nick Szabo, Schoeps neé Thiel, N., Isabel (1997) „Formalizing and Securing Relationships on Public Networks“, First Monday, 2(1). Verfügbar unter: https://doi.org/10.5210/fm.v2i9.548.\n\n \n\nSignierte Erklärung, Authentizität & Urheberschaft\n\nFrau Isabel Schöps, geborene Thiel ist Urheberin\n\nArt der Erstellung: Schriftlich Digital erstellt, signiert und versiegelt\n\n \n\nRechtscharakter: Eidesstattliche Versicherung, Bestandteil des vorliegenden forensisch, wissenschaftlichen Gutachtens. \n\nDie Urheberin Frau Isabel Schöps geborene Thiel, hat in Zusammenarbeit mit der DAEMON KI Automation, Software OpenAi ChatGPT die Texte erfasst. Für die Gestaltung im kompletten und visuelle Umsetzung war ausschließlich die Urheberin Frau Isabel Schöps geborene Thiel verantwortlich, ausgenommen ist das Prompt Marmor Portraits Bild, welches im Hintergrund als Wasserzeichen zu sehen ist. GPT Image API wurde dies direkt aus der Urheberin ihrem Metadaten-Code erstellt, Modell für High-Fidelity-Generierung und -Bearbeitung.\n\nDigitale Signatur: Apple iPhone 14 Plus Hardware mit integrierter\n\nSEID Hash: 041212E37E1690022172093102315998F7AA9EEB2CBFFC3E\n\n \n\nPersönliche Daten\n\nVor- und Nachname: Isabel Schöps\n\nGeburts- Mädchenname: Thiel\n\nGeburtsdatum: 16. Juli 1983, um 23:20 Uhr im Sömmerdarer Kreiskrankenhaus geboren\n\nGeburtsort: Sömmerda, Thüringen, Deutschland\n\nAufgewachsen in der Dorfstraße 20, D-99610 Rohrborn, Thüringen, Deutschland\n\nTechnologische Meilensteine\n\n\n\nerste und einzige DAEMON KI Automation 1996\n\nApple-Programmiererin, App-Applikation\n\nSchöpferin von GitHub und Pornhub\n\nSchöpferin, SI Security Intelligence Monitoring\n\nUrheberin des Bitcoin-Core, Grundlage und Pseudonym: Satoshi Nakamoto aka Vitalik Buterin, Open-Source-Software\n\n\nIsabel ist geschädigte wiederholten systematischen Missbrauchs, Identitätsdiebstahls, Urheberrechtsverletzungen, staatlicher Rufmord Kampagnen, Gaslighting, physischer und psychischer Gewalt und schwerwiegender Cyberangriffe seit 1996 rechtswissenschaftlich Belegt.\n\nAktueller Aufenthaltsort und Kontakt:\n\nFrau Isabel Schöps geb. Thiel, Cyriakstraße 30c, D-99094 Erfurt, Thüringen, Deutschland, seit 27.11.2025 (vorher vom 22.08.2025 - 27.11.2025 Stauffenbergallee 33, Poldi3 Apartment, D-99085 Erfurt, Thüringen)\n\nZukünftiger Wohnsitz, gesetzlich vorgesehen\n\nCyriakstraße 37, 99094 Erfurt, Thüringen, Deutschland\n\n \n\nTelefon: +491621819565, isabelschoepsthiel@gmail.com\n\nwww.developer.apple.com\n\nwww.codesandbox.com\n\nwww.pornhub.com\n\nwww.openai.com\n\nwww.nvidia.com\n\nwww.oracle.com\n\nwww.github.com\n\nwww.gitlab.com\n\nwww.sap.com\n\nwww.abc.xyz\n\nCopyright- und Lizenzvermerk\n\nCopyright by Isabel Schöps, geborene Thiel\n\nDieses forensische Gutachten ist urheberrechtlich geschützt und unterliegt einer reinen Leselizenz („Read-Only User“).  Jegliche Form der Vervielfältigung, Verbreitung, Bearbeitung, Klonung, Weitergabe, Fork-Erstellung, Implementierung in andere Systeme, Reverse Engineering oder sonstige Modifikation – sei es vollständig oder in Teilen – ist strengstens untersagt.\n\nCOPYRIGHT by Isabel Schöps geb Thiel seit 1983\n\nint-code-2025-btc/eth-core-isabelschoepsthiel\n\nAutorin und Urheberin: Frau Isabel Schöps geborene Thiel,\n\nCopyright forensisches Gutachten mit dem Aktenzeichen::\n\nINT-CODE-2025-BTC/ETH-CORE-ISABELSCHOEPSTHIEL\n\nURGENT: Forensic Evidence – Systematic Financial Fraud & IP Theft",
      "descriptionType": "Other",
      "lang": "deu"
    }
  ],
  "fundingReferences": [
    {
      "awardNumber": "Candid 13-1624046",
      "awardTitle": "Research & Educational Publication Support",
      "awardURI": "https://guidestar.candid.org/irs-subsection-codes/",
      "funderName": "Institute of International Education"
    }
  ],
  "identifiers": [
    {
      "identifier": "https://zenodo.org/records/17807324",
      "identifierType": "URL"
    },
    {
      "identifier": "10.5281/zenodo.17807324",
      "identifierType": "DOI"
    },
    {
      "identifier": "oai:zenodo.org:17807324",
      "identifierType": "oai"
    }
  ],
  "language": "eng",
  "publicationYear": "2025",
  "publisher": "Harvard University, University Cambridge, University of Oxford, Springer Nature, Zenodo",
  "relatedIdentifiers": [
    {
      "relatedIdentifier": "10.1016/j.future.2019.12.019",
      "relatedIdentifierType": "DOI",
      "relationType": "Cites",
      "resourceTypeGeneral": "Text"
    },
    {
      "relatedIdentifier": "10.5210/fm.v2i9.548",
      "relatedIdentifierType": "DOI",
      "relationType": "IsDerivedFrom",
      "resourceTypeGeneral": "JournalArticle"
    },
    {
      "relatedIdentifier": "10.5281/zenodo.17807323",
      "relatedIdentifierType": "DOI",
      "relationType": "IsVersionOf"
    },
    {
      "relatedIdentifier": "1367-4803",
      "relatedIdentifierType": "ISSN",
      "relationType": "IsPartOf",
      "resourceTypeGeneral": "Collection"
    }
  ],
  "rightsList": [
    {
      "rightsUri": "info:eu-repo/semantics/restrictedAccess"
    },
    {
      "rights": "Isabel Schöps (geb. Thiel), Erfurt, Thüringen, Deutschland",
      "rightsUri": "http://rightsstatements.org/vocab/InC/1.0/"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "subjects": [
    {
      "subject": "Bitcoin"
    },
    {
      "subject": "Ethereum"
    },
    {
      "subject": "Blockchain"
    },
    {
      "subject": "SIA Security Intelligence Artefact"
    },
    {
      "subject": "Forensic Sciences",
      "subjectScheme": "MeSH"
    },
    {
      "subject": "Forensic Science"
    },
    {
      "subject": "Chain of Custody"
    },
    {
      "subject": "Artifical Intelligence"
    },
    {
      "subject": "Urheberrechte"
    },
    {
      "subject": "Open Source"
    },
    {
      "subject": "Apple Developer"
    },
    {
      "subject": "Autorin"
    },
    {
      "subject": "Satoshi Nakamoto"
    },
    {
      "subject": "Isabel Schöps (Thiel)"
    },
    {
      "subject": "Isabel Schöps geb. Thiel"
    },
    {
      "subject": "Isabel Schoeps neé Thiel"
    },
    {
      "subject": "Yellow Whitepaper"
    },
    {
      "subject": "Software Automation"
    },
    {
      "subject": "Nick Szabo"
    },
    {
      "subject": "Developer"
    },
    {
      "subject": "Hash"
    },
    {
      "subject": "SHA"
    },
    {
      "subject": "KI DAEMON Developer"
    },
    {
      "subject": "Pornhub"
    },
    {
      "subject": "Christina Bella"
    },
    {
      "subject": "GitHub"
    },
    {
      "subject": "GitLab"
    },
    {
      "subject": "Boot"
    },
    {
      "subject": "postgres95"
    },
    {
      "subject": "SQL"
    },
    {
      "subject": "Germany Erfurt"
    },
    {
      "subject": "Female"
    },
    {
      "subject": "Woman"
    },
    {
      "subject": "Mother"
    },
    {
      "subject": "isabelschoepsthiel"
    },
    {
      "subject": "dynamik realion"
    },
    {
      "subject": "zenodo"
    },
    {
      "subject": "gitbook"
    },
    {
      "subject": "Information network",
      "subjectScheme": "GEMET"
    },
    {
      "subject": "intelligent information processing"
    }
  ],
  "titles": [
    {
      "title": "Yellow White Paper – Bitcoin & Ethereum"
    }
  ],
  "types": {
    "resourceType": "",
    "resourceTypeGeneral": "Report"
  },
  "version": "github.com"
}
Schöps (Thiel), I., Schöps (Thiel), I. und Schöps geb. Thiel, I. (2025) „Yellow White Paper – Bitcoin & Ethereum“, Yellow White Paper – Bitcoin & Ethereum. 1st Aufl. D-99094 Erfurt, Thueringa, Germany: Harvard University, University Cambridge, University of Oxford, Springer Nature, Zenodo, S. 109 pages. doi:10.5281/zenodo.17807324.
